Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/mari-boine-searva-girjecallioahpu-rahpamii.html.tmx
Source language: sme
Languages: sma

source: Mari Boine searvá girječállioahpu rahpamii / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget
sma: Mari Boine tjaelijeööhpehtimmien rïhpestæmman båata / Kåanste- jïh kultuvrebarkoe / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Mari Boine searvá girječállioahpu rahpamii
sma: Mari Boine tjaelijeööhpehtimmien rïhpestæmman båata

source: Sámedikki, Sámi Girječálliid Searvvi ja Sámi Dáiddárráđi oktasaš prošeavttas girječállioahpus lea vuosttas deaivvadeapmi iežas ohppiiguin 26.-28.6 Álttás.
sma: Saemiedigkien, Saemien tjaelijesiebrien jïh Saemien tjiehpiedæjjasiebrien tjåenghkies prosjekte sov voestes studentetjåanghkoem åtna 26. - 28.06 Altesne.

source: Sámiid násti Mari Boine searvá girječállioahpu rahpamii ja doallá konseartta girječállioahpu ohppiide.
sma: Dïhte åehpies naestie Mari Boine edtja rïhpestimmesne årrodh jïh konsertem hööltie tjaelijestudentide.

source: Logi oahppi leat álggahan girječállioahpu ja ohppiin lea vuosttas oktasaš deaivvadeapmi geassemánu loahpas Álttás.
sma: Luhkie studenth lea tjaelijelearosne aalkeme jïh learohkh sijjen voestes tjåanghkoem åtna ruffien galhkuvisnie Altesne.

source: Dát vuosttas deaivvadeapmi álggaha guovttejahkásaš girječállioahpu, man váldoulbmilin lea oažžut nuoraide eanetgirjjálašvuođa sámegillii.
sma: Daejnie tjåanghkojne akte tjaelijelearoe aalka mij edtja göökte jaepieh vaesedh, jïh man åejvieulmie lea vielie lidteratuvrem darjodh saemien gielesne noeride.

source: Bearjadahkii 26.6 girječállioahppu lea ordnen erenoamáš prográmma, mainna háliida movttiidahttit iežas ohppiid.
sma: Mijjieh aktem sjïere programmem dorjeme bearjadahkese 26.06., jïh dejnie sïjhtebe mijjen learohkh skreejredh.

source: Mari Boine searvá girječállioahpu rahpamii ja doallá ohppiide ja bovdejuvvon gussiide priváhta konseartta, muitala girječállioahpu prošeaktajođiheaddji Piia Susanna Juuso.
sma: Mari Boine lea meatan learoen rïhpestimmesne jïh aktem privaate konsertem hööltie studentide jïh bööredamme guesside. Skreejrie

source: - Mii leat hui movttegat go Mari Boine háliida doarjut min prošeavtta ja atnit stuorra gudnin ahte juste son oassálastá rahpamii.
sma: - Mijjieh joekoen geerjene ihke Mari Boine sæjhta mijjen prosjektem dåarjoehtidh, jïh akte stoerre earoe mijjese raaktan dïhte edtja stïeresne årrodh rïhpestimmesne.

source: Dát lea hui buorre álgu min ohppui ja Mari Boine gal lea inspirašuvdna ja ovdagovva midjiide buohkaide ja sihkkarit maiddái min ohppiide.
sma: Daate akte hijven aalkoe learose jïh Mari Boine skreejrie jïh lea amma akte åvteguvvie gaajhkide mijjide jïh seapan aaj mijjen studentide.

source: Mari Boine čájeha iežas ovdamearkkain gosa olmmoš sáhttá beassat čehppodagain ja viššalvuođain ja dán jurdaga mii háliidit ovddidit iežamet ohppiide, muitala girječállioahpu prošeaktajođiheaddji Piia Susanna Juuso.
sma: Mari Boine jïjtje vuesehte man gåhkese fïereguhte maahta båetedh jis tjiehpies jïh vaajtoes, jïh daam åssjaldahkem sïjhtebe mijjen studentide vedtedh, tjaelijelearoen prosjekteåvtehke Piia Susanna Juuso jeahta.

source: A lmmustahttit girjjiid nuoraide sámegillii
sma: Bæjhkoehtidie gærjah mijjen noeride saemien gielesne.

source: Girječállioahppu ulbmil lea almmustahttit eanet girjjálašvuođa sámegillii ja erenoamážit nuoraide, geaidda eai leat almmustuvvan nu ollu girjjit sámegillii.
sma: Tjaelijelearoen ulmie lea vielie lidteratuvrem saemien gielesne bæjhkoehtidh, joekoen noeride mah eah dan jïjnjh gærjah saemiengielesne utnieh.

source: Oahppu galggašii loktet boahttevaš girječálliid gealbbu girjjálašvuođas ja čállimis vai boahtteáiggis sis lea buoret vejolašvuohta čállit giehtačállosiid ja bargat girječállin.
sma: Learoe edtja tjaeliji maahtoem lutnjedh tjaelijevoeten bïjre, juktie dejtie buerebe nuepieh vedtedh manusem tjaeledh jïh tjaeliejinie barkedh båetijen aejkien.

source: - Juste dákkáraš girječállioahppu ii leat leamaš ovdal mas oahppit ožžot oahpahusa ja juohke oahppi oažžu vel sierra bagadalli gii veahkeha su giehtačállosa hábmemis.
sma: - Ij leah dagkeres ööhpehtimmiem aarebi tjïrrehtamme, gusnie studenth lïerehtimmiem åadtjoeh jïh fïerhte studente sov jïjtse bïhkedæjjam åådtje mij maahta learohkem viehkiehtidh manusem hammoedidh.

source: Oahpus ii oaččo oahppočuoggáid, muhto oahppit ožžot oahpahusa ja bagadallama gárvet iežaset giehtačállosiid, maid sii galget gárvet oahpu áigge, muitala Juuso.
sma: Studenth eah learoepoengh åadtjoeh, men lïerehtimmiem jïh bïhkedimmiem åadtjoeh jïh maehtieh sijjen manusidie geervehtidh ööhpehtimmesne, Juuso jeahta.

source: Eanet dieđuid addá Piia Susanna Juuso, prosjekt@samidaiddar.no, tel. +358 44 32 07 233
sma: Vielie bïevnesh åadtjoeh daesnie, Piia Susanna Juuso, prosjekt@samidaiddar.no, tel. +358 44 32 07 233

source: Loga eambbo:
sma: Lohkh vielie

source: http://sametinget.no/nordsamisk/Kultureallin/Daidda-ja-kulturbargu/Sami-callioahppu-asahuvvo
sma: http://sametinget.no/sorsamisk/Kultuvrejieleme/Kaaanste-jih-kultuvrebarkoe/Saemien-tjaelijelearoe-tseegkesaavva
